const questions = [
    {
        question: '디지털 격차는 오직 개발도상국에서만 발생하는 문제이다.',
        answer: 'X'
    },
    // 1문제
    {
        question: '디지털 격차는 다양한 인프라와 기술 접근성을 가진 사람들 사이의 격차를 나타낸다.',
        answer: 'O'
    },
    // 2문제
    {
        question: '온라인 교육 자료를 제공함으로써 지리적인 제한 없이 학습 기회를 제공할 수 있다. ',
        answer: 'O'
    },
    // 3문제
    {
        question: '디지털 격차는 오직 경제적으로 취약한 계층에만 영향을 미친다. ',
        answer: 'X'
    },
    // 4문제
    {
        question: '모든 사람들이 최신 디지털 기기를 보유하면 디지털 격차가 해소될 것이다.',
        answer: 'X'
    },
    // 5문제
    {
        question: '디지털 격차는 오직 노년층에게 영향을 미친다.',
        answer: 'X'
    },
    // 6문제
    {
        question: '디지털 시민권은 디지털 격차를 해소하는데 중요한 요소이다.',
        answer: 'O'
    },
    // 7문제
    {
        question: '디지털 격차는 문화적 차이나 언어적 장벽을 해결함으로써 해소될 수 있다. ',
        answer: 'O'
    },
    // 8문제
    {
        question: '디지털 기술은 사회적 문제에 대한 해답을 제공하지 않고, 오히려 새로운 문제를 만들 수 있다. ',
        answer: 'X'
    },
    // 9문제
    {
        question: '디지털 격차는 정부의 개입 없이는 해결할 수 없는 문제이다.',
        answer: 'X'
    },
    // 10문제
    {
        question: '디지털 격차는 오직 젊은 세대에만 영향을 미치며, 노년층은 디지털 세계에서 따라잡을 수 없다. ',
        answer: 'X'
    },
    // 11문제
    {
        question: '디지털 기술은 사회적인 문제에는 영향을 미치지 않고, 주로 개인의 편의성을 높이는 데 사용된다.',
        answer: 'X'
    },
    // 12문제
    {
        question: '디지털 격차를 해소하기 위해선 정부와 민간 기업 간의 협력이 중요하다.',
        answer: 'O'
    },
    // 13문제
    {
        question: '디지털 격차는 단순히 기술적인 능력과 관련된 문제일 뿐, 사회적인 요인은 영향을 미치지 않는다.',
        answer: 'X'
    },
    // 14문제
    {
        question: '디지털 격차를 해소하기 위해선 컴퓨터 과학 및 프로그래밍을 모두 배워야 한다. ',
        answer: 'X'
    },
    // 15문제
    {
        question: '모든 학교에서 디지털 기기를 강제로 사용하도록 하면 디지털 격차가 줄어들 것이다.',
        answer: 'X'
    },
    // 16문제
    {
        question: '디지털 격차를 해소하기 위해선 주변 환경과의 조화로운 양립이 필요하다. ',
        answer: 'O'
    },
    // 17문제
    {
        question: '디지털 격차는 경제적인 요인보다는 개인의 기술 능력과 관련이 있다.',
        answer: 'X'
    },
    // 18문제
    {
        question: '온라인 상거래 및 금융 서비스에 대한 안전한 사용법을 가르치는 것이 디지털 격차를 줄이는 데 도움이 된다.',
        answer: 'O'
    },
    // 19문제
    {
        question: '디지털 격차는 한번 생겼다면 영원히 해소할 수 없는 문제이다.',
        answer: 'X'
    },
    // 20문제
    {
        question: '디지털 격차는 오직 경제적인 문제 때문에 발생하는 것이다.',
        answer: 'X'
    },
    // 21문제
    {
        question: '모든 사람들이 최신 기술을 숙달해야 디지털 격차가 해소될 수 있다.',
        answer: 'X'
    },
    // 22문제
    {
        question: '공공 도서관에서 무료로 인터넷을 사용할 수 있도록 하는 것은 디지털 격차 해소에 도움이 될 수 있다.',
        answer: 'O'
    },
    // 23문제
    {
        question: '디지털 격차는 지리적인 요인과 관계없이 모든 사람에게 동일하게 적용된다.',
        answer: 'X'
    },
    // 24문제
    {
        question: '모든 국가에서 모든 시민이 무료로 높은 속도의 인터넷을 사용할 수 있다면 디지털 격차는 해소될 것이다.',
        answer: 'O'
    },
    // 25문제
    
]
export default questions;
